Repository: Sukhendu2002/WP-Book
Catalog: languages/wp-book-*.po
Languages: hi_in

source: WP Book
hi_in: WP पुस्तक

source: This is a description of the plugin.
hi_in: यह प्लगइन का विवरण है.

source: Author Name
hi_in: लेखक का नाम

source: Price(₹)
hi_in: कीमत(₹)

source: Publisher
hi_in: प्रकाशक

source: Year
hi_in: वर्ष

source: Edition
hi_in: संस्करण

source: URL
hi_in: यूआरएल

source: Book Info
hi_in: पुस्तक की जानकारी

source: Settings
hi_in: समायोजन

source: No book categories found.
hi_in: कोई पुस्तक श्रेणियाँ नहीं मिलीं.

source: Top 5 Book Categories
hi_in: शीर्ष 5 पुस्तक श्रेणियाँ

# Post Type General Name
source: Books
hi_in: पुस्तकें

# Post Type Singular Name
source: Book
hi_in: किताब

# Admin Menu text
source: Books
hi_in: पुस्तकें

# Add New on Toolbar
source: Book
hi_in: किताब

source: Book Archives
hi_in: पुस्तक पुरालेख

source: Book Attributes
hi_in: पुस्तक गुण

source: Parent Book:
hi_in: मूल पुस्तक:

source: All Books
hi_in: सभी पुस्तकें

source: Add New Book
hi_in: नई किताब जोड़ें

source: Add New
hi_in: नया जोड़ो

source: New Book
hi_in: नई पुस्तक

source: Edit Book
hi_in: पुस्तक संपादित करें

source: Update Book
hi_in: अद्यतन पुस्तक

source: View Book
hi_in: पुस्तक देखें

source: View Books
hi_in: पुस्तकें देखें

source: Search Book
hi_in: पुस्तक खोजें

source: Not found
hi_in: नहीं मिला

source: Not found in Trash
hi_in: कूड़ेदान में नहीं मिला

source: Featured Image
hi_in: फीचर्ड चित्र

source: Set featured image
hi_in: समूह के साथ छापा गया चित्र

source: Remove featured image
hi_in: विशेष रुप से प्रदर्शित छवि हटाएँ

source: Use as featured image
hi_in: विशेष रुप से प्रदर्शित छवि के रूप में उपयोग करें

source: Insert into Book
hi_in: पुस्तक में डालें

source: Uploaded to this Book
hi_in: इस पुस्तक पर अपलोड किया गया

source: Books list
hi_in: पुस्तकों की सूची

source: Books list navigation
hi_in: पुस्तकें सूची नेविगेशन

source: Filter Books list
hi_in: पुस्तकें सूची फ़िल्टर करें

source: Book
hi_in: किताब

source: Custom Post Type for Book
hi_in: पुस्तक के लिए कस्टम पोस्ट प्रकार

source: No books found
hi_in: कोई किताब नहीं मिली

# taxonomy general name
source: Book Categorys
hi_in: पुस्तक श्रेणियाँ

# taxonomy singular name
source: Book Category
hi_in: पुस्तक श्रेणी

source: Search Book Categorys
hi_in: पुस्तक श्रेणियाँ खोजें

source: All Book Categorys
hi_in: सभी पुस्तक श्रेणियां

source: Parent Book Category
hi_in: मूल पुस्तक श्रेणी

source: Parent Book Category:
hi_in: मूल पुस्तक श्रेणी:

source: Edit Book Category
hi_in: पुस्तक श्रेणी संपादित करें

source: Update Book Category
hi_in: पुस्तक श्रेणी अद्यतन करें

source: Add New Book Category
hi_in: नई पुस्तक श्रेणी जोड़ें

source: New Book Category Name
hi_in: नई पुस्तक श्रेणी का नाम

source: Book Category
hi_in: पुस्तक श्रेणी

source: Custom Hierarchical Taxonomy Book Category
hi_in: कस्टम पदानुक्रमित वर्गीकरण पुस्तक श्रेणी

# taxonomy general name
source: Book Tags
hi_in: पुस्तक टैग

# taxonomy singular name
source: Book Tag
hi_in: बुक टैग

source: Search Book Tags
hi_in: पुस्तक टैग खोजें

source: All Book Tags
hi_in: सभी पुस्तक टैग

source: Edit Book Tag
hi_in: पुस्तक टैग संपादित करें

source: Update Book Tag
hi_in: पुस्तक टैग अद्यतन करें

source: Add New Book Tag
hi_in: नया पुस्तक टैग जोड़ें

source: New Book Tag Name
hi_in: नई पुस्तक टैग का नाम

source: Book Tag
hi_in: बुक टैग

source: Custom Non-Hierarchical Taxonomy Book Tag
hi_in: कस्टम गैर-पदानुक्रमित वर्गीकरण बुक टैग

source: WP Book Widget
hi_in: WP बुक विजेट

source: A custom widget to display books of a selected category in the sidebar.
hi_in: साइडबार में चयनित श्रेणी की पुस्तकें प्रदर्शित करने के लिए एक कस्टम विजेट।
